bản
trừng
đọc
Va
Lữ
đít
Sen
chiêm
Xuống
chành
áy
Nghiêm
Ngủ
hẻo
Bấm
chũi
Chưng
quyệt
Nhơn
trắng
lãi
Đoán
nẫng
ÂU
hãnh
Xuân
xưa
Thưa
Khảm
Chẩn
sắng
bây
măng
dạm
Tái
Óc
Hòm
cái
Chen
Bách
Khoái
Ngọa
Mệnh
ùa
thệ
sũng
trộn
Chèo
toái
trẹt
tho
đát
Xồm
phong
hằn
trưa
rỗi
Đò
nơ
vừng
vù
trăn
chu
là
toác
sắp
cúi
ri
Làng
nặng
Thời
nhường
cừu
Thuần
Phiên
Thủ
tặng
Vựa
hàm
Mải
Ngữ
Vịt
Ngạn
ten
gảy
dục
tháo
múi
Chài
vảy
Vẫn
day
lòe
nắm
toi
nhắc
Cơ
phịch
hai
nằm
dân
Tràm
thà
phù
mồng
Năm
thứ
hết
đạo
kìa
ốp
nhét
Chỉ
sôi
hồng
phỏng
Người
Nâng
Rứt
nhàng
số
Bầy
hủy
Ngành
hạ
nhạc
hếch
hạp
Thiệt
Nhịn
dậy
bảy
Điếc
thằng
Xưởng
Sáng
ngọn
vài
tuyên
ré
vả
hõm
khai
nở
Nghèo
khuếch
Mé
tợn
tào
họa
Tỏ
khệ
tịch
Sống
khuây
lí
Chao
nườm
mợ
Kiệt
Khỏi
trọc
nghét
ngả
Kiểu
Diện
Nghịch
rè
khuấy
Tuấn
Quang
Kiến
mọi
Thì
Sắp
khoáng
Nít
Chết
in
rọ
dạn
Bao
Hạt
mân
Tấm
Chếch
khè
Gương
Nhâm
rục
Mép
Mổ
Cứu
đèn
Mế
li
hắt
lốp
Lập
chợ
THA
trì
lanh
Đeo
nẻo
Nghè
cóng
sỏ
vã
nheo
sục
Giây
Năn
háu
lắt
Đanh
Hạ
Dại
xòa
cồ
Tim
giấy
đụng
Cải
Trớ
vết
nhởn
nguệch
Đường
Ất
ngọ
Chuẩn
ngát
vỏ
gốm
súc
chẻ
đám
cài
mối
bầu
chạy
lầy
lưới
cận
lụ
bâu
Tua
dạ
Nắm
thiêu
Thỉnh
cùi
Rào
Thiền
sút
nghẽn
Bá
Xíu
nón
chẽm
Sâm
Gõ
lổm
mẫm
lộp
bặm
Nhào
Ngoài
xép
khiếp
éo
gắt
ưng
Mưa
Khơi
Các
Ngãi
càu
Dốc
Hua
hớp
Tôn
Sườn
tham
Phải
cứ
Cây
vợi
Sậy
Kiền
Ủy
Rê
tướp
xuyến
tăng
hoắt
tiệm
Cưỡi
Pha
nhằm
kham
cáu
tễ
Te
Thiêng
Tuyến
Lu
Trạch
Nhốt
lít
bạt
háo
Trời
nhôm
khuyết
đảnh
Tiêm
của
nhếch
ghé
đông
sỉ
hậu
chết
Xê
lụn
Lặt
xối
hỏa
Qua
chuốc
Lầu
khí
ngợ
Đội
Song
Tui
xiên
lê
mách
Cầu
trợ
lại
trệu
mẹ
Nghiệt
dụ
nhấm
đeo
cẩn
Vinh
Hồi
ngoằng
yếu
quẩn
Tùy
kiêm
bấy
úm
văn
Ngược
nhẻm
Khắp
đá
an
đúng
Mụ
cai
nhãng
vạt
quắc
rắn
kịp
Sản
Rùa
tịt
chèn
gần
Loại
Sành
sạch
Xương
bào
nhớ
ngùi
Tai
thảo
Hoạt
Hăng
xới
nhuyễn
quạ
Chức
Đề
Trình
đèo
trời
vong
Túc
Bầu
rủa
Vi
lạng
Áo
róc
rắm
Quĩ
giám
sàn
Trạm
khóc
trũng
Nhạn
nhè
Kiệu
ngan
Đàn
vi
truyền
xoàng
kín
truy
NGUYÊN
Bàng
rò
Tính
Nhận
cạch
quều
dọc
tuyết
Thệ
Anh
Cảnh
chàm
thồ
Niệm
hóa
chòng
Dao
lừ
thông
cút
vứt
chữ
già
Bâng
xinh
nỏ
cang
Ren
Vách
vị
nhạt
thôi
nếp
nấp
dặn
Thắng
rượt
nhặng
đăng
sẽ
Lạ
dấy
Chói
vừa
quảng
giong
Tâu
Nhiêu
đàn
lỡ
Gắn
xộn
rôm
Ân
Diễm
dìu
kình
vú
vẫy
nứt
trấu
trầm
hẹn
Tử
NHẬP
Chiếc
tắp
tửu
sợi
con
hạn
ngẫm
gai
thuyết
Lài
nhiều
tụ
Tưởng
cả
Thật
miếng
xoay
chà
Bây
Nỗ
Tri
đoạt
Lanh
tài
quắp
bạnh
vé
Trác
giặm
Nưa
muống
ứ
vì
tích
cành
nghé
Tích
hãng
Ống
Ngói
hân
gạo
giặt
tối
Sầu
Thêm
nôn
cuồn
ché
nghệch
phổ
Leo
Số
lẫm
Vỏ
Huệ
xam
xơ
Hoan
Len
hoạch
huyệt
lững
Khanh
thưa
ướm
Tín
ngoại
hạnh
Cưới
nhóm
Lượng
Thu
nghiễm
ngài
Tố
ráo
Nhôm
Hưu
Tiên
xệ
đột
mờ
tanh
Sáo
mệt
chửa
thoai
Vẻ
nhợt
Dong
Thứ
Giã
Thẳng
Âu
náo
Kêu
Vĩnh
toe
Phép
vội
Tiễn
thoa
sắn
Nhịp
Tận
côn
phèn
đánh
gả
nghèo
rường
nữa
hòa
Mom
rách
Chúc
Ném
sừng
đen
trẩy
Chuyện
Vượng
Thầm
Cướp
Lội
Lãn
hướng
khán
Đốt
cột
chỏm
ngoặc
ơi
giấc
đối
huống
tỏng
Trẻ
Xoan
rổn
khung
ngụm
cứu
Khế
nhìn
húp
k
xổ
đúc
ả
hãn
dựa
diệu
Bạn
tấu
Hướng
Lớp
nắc
Cú
Van
Máu
vui
toa
nia
cót
Quyền
đói
cóp
Tức
máy
Băng
gọi
Kề
xóa
men
Nọi
Chừng
cửu
rặt
ngừ
hỡi
Gọi
sặt
cương
ven
đẩy
cơ
vọng
Hỗ
Xiêm
đền
Dần
ưỡn
cộc
sông
khói
ít
Nhưng
lâu
Vợt
thớ
Chạy
ọt
Tam
nhánh
Ác
Suất
Chuông
Truyện
Ngựa
rần
xù
dung
cặp
phụng
xoa
vẹn
rù
tẩn
Mì
sóc
đó
nhím
Hay
Lã
Sác
phải
hiện
Yểu
nhập
lường
thẩn
Lặng
Quách
Dứa
ó
Thượng
tá
ngô
hối
rung
mã
Hiền
Táo
khấu
tội
Nhức
Xoa
táy
chung
Lao
Kiêu
ngun
Ói
Bảng
Nhựa
nái
Thái
Kẻ
khoát
gặp
xoi
hương
góc
nhiễu
ngột
hà
nhịp
nhọt
ao
xía
ụp
Huy
Xong
Khách
Nhà
kiểng
mon
nháp
Chìa
hoẵng
Khi
khâu
vạ
khỉ
Quí
sắt
minh
tiễn
nhớp
ngũ
uỵch
trồi
huỳnh
lụt
hòn
Nhan
Khoáng
dừa
diệc
loét
Mẫm
Chàng
mức
Líu
gội
Tốn
vệt
khênh
nguyền
Thoa
Ngang
trát
Túng
hè
Nhĩ
dốc
Son
ngân
Nén
Ung
À
chích
nức
danh
hô
mới
Tủa
Sợ
cụt
đại
Ri
tổ
cập
dàn
lánh
dần
sung
Đóng
Tôi
thanh
Trút
khuỵu
chạm
trọi
hoàng
ngùn
VI
mạ
tựa
giấp
Nùng
xú
ngốn
hoắm
Tụi
nản
May
Láng
riêng
Phó
phiến
Khau
chẽ
Quế
Thôn
Di
lòa
Mồi
khoắng
Đan
hôi
tri
Mạo
nộp
gỗ
Hố
ngỡ
Dinh
chảng
niêu
cha
Thức
Nhuận
Rác
Mau
xã
Chưa
phung
Cá
ngừa
rây
Nó
tó
trán
cây
Nghiên
giác
Sập
ẻo
Quèn
lào
Phá
tụi
lần
nhẹ
Nấu
tuồng
miễu
Miễu
quánh
hắn
đuối
phình
ộc
Lược
Chiếm
Luốc
rên
Chậm
liều
Mạ
UI
ập
lùa
vầu
trơ
Đảnh
Phí
Xứ
nệ
Ngoảnh
mùn
Tò
lôi
Nho
Cấy
nũng
trủ
hỏn
Rau
ĐỌC
Đoan
bàn
thượng
Sun
Dẫu
Voi
nạy
Diệu
ngán
trúng
Quê
dấu
Đãi
Vạc
Tan
Ngỡ
cạn
hành
ngóng
tầm
giậm
dơ
Sốt
Án
xẩm
Cẩn
Cảm
miễn
hen
gườm
nguôi
Khâm
tóc
Phúc
sạt
đệ
hom
nhức
tróc
Oan
cộp
dốt
căng
thánh
Lọ
dâu
râu
nhảu
cốm
trùm
trống
Lõm
Xạ
phở
Cùi
Dải
mía
đừng
dọa
xứng
tuốt
Tung
lạ
Ngần
vác
Rây
nhược
Lọt
dặm
lù
đê
nham
dạc
khụ
thật
kề
đổng
mảnh
Má
trưởng
vôi
Hom
Phai
sùm
heo
thọc
Rồng
Ngầm
dào
Mịch
làn
ngớt
phai
Bài
Tiếp
thò
Phước
xèo
cháy
gió
Xôi
Sòng
ảnh
vĩnh
gừ
Khé
Lựu
sưu
mớ
phần
côi
loang
xử
Đa
leo
Đe
Điềm
khang
soi
nổ
Cay
Đắt
liễn
Thầu
khá
rậm
hiếm
mời
nít
thái
mánh
rích
Ngọt
Tiệm
U
phán
xướng
Sâu
nghễnh
trao
Bái
nếu
sặc
trừu
gột
Tánh
Phủ
Tầm
xiêm
chài
lớ
Xóa
Trầm
thau
hến
Nhắc
thượt
rợm
Xờ
xon
Dũng
yết
Chui
te
Lác
càn
sửa
trám
rét
giãy
guốc
cặn
ngáy
dằng
Lở
lịa
sưng
Phía
Xế
Tháp
tuy
tênh
Với
lùng
ỷ
Mừng
căm
Yết
thấm
táp
thiên
Nội
luật
Thẹn
ngắm
hò
đuốc
ròi
tiu
dong
Mẽ
khát
pho
ho
thìa
sữa
đêm
vải
mẩy
chót
Á
BẠN
tung
Gặp
nuối
nguy
Đĩnh
Thản
xui
Xuyên
tưới
khoét
chiêng
cộ
nậm
Chợ
nhật
Trai
ướt
Hì
Chủng
nhắp
Nia
Khăn
Thâm
Dạng
Đoạn
Tặng
rưởi
Lãnh
lữ
Cách
Phun
địch
hưu
đếm
Hon
mím
tày
tay
ngót
loảng
nêu
cấn
Lời
Kế
mốt
đụp
cớ
Thương
lắm
thừ
Lên
khích
TƯ
Nên
nịnh
Ghi
he
mền
nựng
khư
xõa
rởn
xảy
Sung
choác
Lung
lô
Vệt
Tia
xén
rồng
dìm
Thấm
thiếu
nhăn
ghen
Rô
tránh
lộng
từng
đạn
Chốn
e
cá
vượt
tui
phiếm
sửng
tẻ
Xàng
Díu
kè
Đạm
tật
nho
chụp
đọa
Mơn
đỗ
cuốn
ấn
Rày
Thào
kinh
Lòng
Dây
hoen
Xôm
phổng
Môi
hoãn
Khuất
hào
Phen
cướp
lao
Mới
lúc
thút
Chảy
Hải
Trưa
Nham
luẩn
trau
như
Lạp
Đục
đăm
Lào
Xuyến
tóp
phủi
xít
Nạn
lạo
đặt
Nhẩm
mênh
diêm
nàn
Hạng
Phẫu
quì
Cửu
dì
nhựa
Việc
lươn
Im
đúm
đỡ
Lân
Cầy
Mác
Thí
Vu
Móc
thít
thụt
Phụng
đạc
lểu
khều
chưa
xạch
găng
phạt
nục
diễu
điệp
dắt
Sấm
rong
xưng
Hột
Kỹ
Căn
vành
Mi
chủi
dạo
Trứ
lu
NHÀ
may
Con
ấp
Dàn
thính
Đợi
Phát
cho
chõng
chênh
hoắc
điệu
sạn
phập
ngồi
lăn
bấn
ngụy
ngây
rắp
Té
nưa
rừng
Chà
Ánh
Kệ
Hiện
Hứa
sít
Dụng
hanh
Điểm
nghịt
Ao
tứ
rạt
Tinh
Triêm
Đông
tấm
chặt
Lam
Siêng
ưu
mắn
người
gắp
Thét
Húc
nỉ
ngừng
Điệp
ủy
Thuê
bạo
Trùm
Phương
hại
chễm
khiêng
trứng
nớp
Khoang
sàng
Từng
lờn
Mò
xiềng
Vốn
đứt
pháp
ngoặt
Phạm
túp
khoe
hì
bạn
ngạt
nặn
Nín
sờ
hốt
ráp
siêng
Chịu
chàng
Thơm
Sướng
hở
Ca
át
Ôm
Ngăn
Cao
nhác
xấu
Coi
uế
Phái
độc
Chấp
anh
mò
mại
nghẹn
lõ
thiệp
tròn
Xác
lận
nhún
loại
Ngậm
hám
phác
Dựa
Hân
lòi
Bay
chấm
mút
ĐÂY
xăn
Hàm
chè
ngục
Tướng
khêu
Nậy
ngất
chửng
dằn
hứa
Sẵn
nhe
Ngô
Gốc
mướp
xắc
Gác
luôn
thầu
ngầu
bắp
Lí
mứt
ghềnh
xíu
Sạch
chạng
Chiêm
mạt
hiệp
thương
toan
sắm
Cấp
Đánh
giật
Mạnh
vồn
đũa
Tựu
Suy
địu
đóa
Miêu
Một
tét
xở
sát
Rối
thềm
Đẽo
hơi
Mật
nóc
chừng
nong
toàn
điên
xuất
tráng
tròng
thuồng
hùn
lõi
nha
Nhựt
thon
Vâng
rước
chò
NGỌC
oằn
mép
ngắc
Kèm
đũng
Hoảng
Lộ
mớm
Riềng
lờm
Chống
HA
Thây
dai
Thạo
Cày
nhiên
véo
Ngã
Uống
rụng
đảm
hin
lông
rằn
nhấn
chồi
hệch
rìu
Rang
Nhé
Rạng
Tốp
to
Giác
Mạng
nhiệm
Thèm
ngon
Nằm
bày
Niên
cò
thống
châu
lói
O
Cừu
khảnh
tịnh
trêu
tắm
Giả
đằng
rốn
Mẫn
nhuộm
Mọc
lân
Tế
Thung
mồm
Đùa
quốc
trạc
phút
dăng
phăng
Chì
xạ
Lót
chăn
ối
Soái
Rim
nỡ
Thông
Muốn
rờ
ÔNG
cảm
Thang
quờ
nhằn
quặt
co
à
nguyện
sớ
hỏng
nhồi
qua
điếu
Sương
niềm
Thầy
dưa
bậu
Nụ
liềm
nương
đẽo
Nguy
Hoặc
dưới
ngấm
quầng
Thò
Suối
quấn
mủ
niễng
nhỉnh
Sạp
thoăn
vãn
sủi
vỏn
ngáo
Hầm
Hậu
tạnh
Tuần
Lưới
Kiểng
nhanh
sầm
liệt
chíp
Ríu
Nhãn
nối
huyễn
nhuận
tê
cám
Nằn
uẩn
láng
néo
vối
xót
sứt
ván
giắt
chẵn
Xiển
triều
giành
mủng
bắn
đượm
Tuệ
xát
Phòng
Tạng
lách
Lẩu
hũ
Ứng
máng
Tin
nâu
Hùng
mắng
Liền
Tân
cọp
xôm
vua
ý
sau
Chậu
Món
Be
niệu
Hồng
Khẩu
xám
mến
nấng
đường
dối
đừ
Quan
Le
Mạc
Liễn
trò
thầm
lét
meo
bẩy
ngu
âm
Tơ
MU
Chấm
sỗ
lảo
quá
vồ
hải
ráng
Cổ
chúi
hít
hất
lỗ
ranh
riềng
Dành
chọn
phố
chỗ
rứa
đợ
thẳng
Bà
sấm
Hễ
Vũng
ủng
Rum
Thằng
chùi
đài
lẻo
đồ
thùy
Sì
Dừng
đầu
nợ
Kiên
thán
cự
Mẩy
Tù
Thự
móc
thân
xua
thải
ngoảnh
nghĩ
Ghe
Bè
Khó
Tô
nghệ
cỗi
Thận
lênh
cựa
tèm
sình
i
rin
Thánh
Ổ
Gỗ
Mẫu
uốn
nhắt
Răng
ngầm
vâng
rằm
thun
cỏ
chính
trỉa
độp
đìu
Gìn
Ráp
rào
lay
Nghĩa
ngọt
kháu
hạch
lúm
Choang
động
phu
Thắp
thum
vậy
Hốc
đành
họng
len
cưới
ngứa
ức
liếp
PHÚC
tao
hề
Đốc
uể
còn
trại
thong
quơ
tháp
cõng
Lạnh
giăng
Ngõ
Xô
đằm
cất
sự
Kịch
rệp
mộ
đà
phính
lon
Tuyền
Rầu
Ý
Phong
Miếng
vịn
vẫn
kiều
Giao
Ảo
rể
ti
sên
Đàm
diễm
chớp
vanh
lồi
trớt
Liên
veo
chư
đắng
khía
vin
Ít
gắng
Mặc
phủ
Thuấn
Giát
nhoi
tẹo
cổng
xọ
tom
Tép
Rục
đai
vương
chẳng
hi
choai
Nước
banh
Nguyện
vây
liễu
phăm
cay
lượm
Mâm
Đực
Han
giáo
thiểu
nhuệ
lủng
duỗi
gàng
Tối
đè
nhưỡng
Sổ
HUY
cống
lộ
Ngoái
ruốc
xấp
Đào
ngậm
đấu
Tới
Đờ
nẹp
bai
sườn
choèn
thảm
mẫn
dáy
rễ
hái
chẻo
gãy
han
ná
độ
Hãn
phỉ
tươi
Hội
Thuyền
bấu
Khẩn
Méo
tràng
cỡn
chơ
huynh
mô
Nây
Dân
ngạo
núc
Tiện
gí
hiền
cắt
tuần
dượng
chạn
hỗ
XI
mọn
kiên
ríu
gấu
mát
niêm
phùn
Hau
vẽ
hoại
Lếu
gạt
Sửng
lúa
nộ
núm
lượng
Máy
Chuyền
huyên
cẩm
ô
nhúm
khoảnh
lơn
hoành
ghẹo
nghếch
Nhã
khàn
phối
Lả
nơm
Đói
thoạt
nung
thọ
khắp
gửi
Thuật
chui
chang
Xem
nhút
loạng
Chiến
săn
hội
quắt
bấp
nã
Điển
Rạn
Giáng
quĩ
ngỏ
nhủ
Uốn
Đậu
Cuộc
Mắc
bắc
Quất
đao
coi
vò
DƯƠNG
tắt
thép
Châm
ọp
Ngọc
gay
Li
óng
trân
tông
kém
cối
khắc
Nom
THUẾ
vẻn
dại
thừng
quẹo
ngớ
Thập
oe
Xá
Chuyến
Kình
nghị
trác
sập
dừng
ngói
thường
Ước
dạng
mua
ôm
rát
nguýt
Cơm
lấn
xệch
hắc
Tống
Đẳng
Nhạc
mao
dọi
chì
nổi
<CODE>
rỡ
eo
quả
nóng
Được
Bẩy
Đú
Hóc
Gạt
lếch
hạng
đưa
ngách
Cũ
Úc
Sính
vó
quăng
Úy
rống
khăng
thuật
khiêu
Trận
móng
lóng
dáng
Cà
khom
rua
phi
ấm
Phán
sò
nắp
Trắng
Huế
vẹm
quế
rã
ruộng
nguyệt
o
Giành
nhại
Chấn
vịnh
chém
rệu
ngạnh
Truyền
riết
Xeo
Úp
doanh
Sơn
Đền
ngao
MỜI
Ối
vẻ
Éo
thê
Mó
đội
vuột
khoái
Thoạt
ngơ
thọt
sọt
Bắt
Đầm
đạp
trèm
loan
Đán
Thường
Lễ
tên
chình
Múc
sen
HÌNH
gói
chật
nụ
cư
Hiểm
tộc
vế
thùng
nhá
Lén
phứt
Xốp
Thiếp
Lì
sẹo
Gạc
khẩu
niệm
Lum
Gỡ
cãi
Nhẹ
khả
tồi
nhoét
cản
nghỉ
Rầy
Lố
Hấn
Góc
Đễ
cân
oai
trầu
Tài
thụng
gộp
Trống
vót
ạch
lụp
Nậm
Hà
thòi
hài
Rập
Ngơ
dấp
ủ
DAO
THÁI
ton
Hưng
chồ
Tại
Căng
xồm
Khối
Nón
chột
Ba
thoáng
xà
Lênh
quào
Đam
dẻ
Giày
non
cử
thẫm
vinh
mão
mẹo
sim
dán
lửng
dẫm
ngấn
mãi
quạch
Phiêu
Duy
Phu
chia
phẫu
<FOREIGN_SYLLABLE>
khuôn
Thum
Rưng
thiều
Nhậm
lợi
chạo
phang
thúc
Sủa
Chú
chằn
tiến
vòm
Gan
huýt
Rảo
Khắc
vuông
kiệu
lú
Cắn
dã
hiềm
ươn
rối
Ré
phấn
khước
Sài
vạm
Tổ
đản
khờ
khuỷu
phiếu
ùn
thướt
Thiện
nê
lâng
tồng
Tiệc
ngổn
mươi
tin
Si
dụng
au
ngọng
phổi
khứ
Kỷ
Hệ
thác
MINH
Ảnh
ủi
đanh
Nhỡ
Xuồng
nhọ
Cười
cấu
ghê
đun
tủa
Câm
Hang
rựa
quẫy
ngựa
chục
ngõ
đoản
Ngư
đơm
Ngoại
nôi
ghém
lừa
Ninh
Hoàng
dát
rà
Giám
Lưỡi
từ
xì
Kinh
cốt
Uy
song
cưng
ngại
còi
Xuất
van
Dâu
dật
Đưa
hong
mảng
Cất
phản
trật
lọng
Tất
Thực
xao
Ủng
hôn
Lớn
Nghĩ
Nói
Tết
chạp
tuột
Thử
rỏi
tầng
rắc
vùi
đùa
Gian
dẫu
cam
hoán
Ôi
Vấp
lềnh
Rạp
lỏng
choãi
rấm
Ấy
nắng
ăn
Phóng
rang
khách
khôi
Diệp
rớt
lồng
thị
Cục
bái
Hai
thăng
uy
lặt
Ron
Quen
Đoàn
Tàu
ngải
Bả
lai
cụ
Vụ
hưng
sộ
bẻ
Kiếm
Âm
Re
sánh
duy
Kỵ
đảo
xịt
đắn
Đôi
Tắt
đống
kẽ
Moi
nùng
lộn
quị
Tồn
nốc
Lựa
đui
mượt
nhàn
dãy
Nàng
re
Chợt
Ương
liên
Huyện
Giáp
Xăng
lưu
phách
chay
toạc
Khoan
Liễu
ửng
tru
Huân
vút
Cau
bảnh
lổn
dún
Lan
cảng
Miếu
chùm
chừ
vố
quái
Cừ
Sững
chốt
mõ
bạ
Lùn
sọ
lều
Đảm
thù
cằn
âu
Sĩ
cắc
Tra
mỉm
Ngộ
bầy
trèo
Huyết
tuân
guồng
quận
Uyển
Mỗ
Bật
vũ
Tâm
ngành
rập
huấn
ống
một
trằn
rèn
tợp
đớn
hờn
nhúng
Trại
riêu
ra
Lứa
Trạc
ngủn
rửa
Ghép
vè
lẫy
lum
huyết
thắm
mèo
rịt
rơm
trường
nghiêng
Mí
Ở
Thiêu
ruột
Giằng
Rùng
Đón
kệ
Sẽ
chứ
Dịp
Dăm
Chào
khoác
thay
hoang
đần
tòe
Thế
Nguyên
loe
cưu
Tợp
ro
phen
ngần
đầy
Khoa
lẩy
miều
Không
Tằm
ngẩng
hăm
NGUYỄN
sót
cằm
dồi
cần
giận
oang
mọng
xoắn
Mẹo
Chó
dẳng
Như
Nhọc
đến
thoi
mỏng
Ăn
Lư
gậy
Ngạt
dà
quỉ
vấp
Tán
XEM
gồm
Lộng
tiệt
Ô
tất
để
rủng
Thăng
mình
Dược
Thâu
hán
tiên
Sự
nhẩm
sủng
Mun
xá
chọc
chỉnh
hóm
Suốt
bại
Rờ
xuồng
Khoác
cặm
nến
báo
tràn
chớ
khoanh
Thuyết
<NUMBER>
trí
mừng
cồng
dan
lướt
gỡ
lừng
Đụng
quyến
mũi
chua
Mũi
Thùy
Nai
múc
lặng
kiếp
Bàu
Hến
Câu
vườn
Vòng
xơi
chắt
chấn
thày
Rẻ
Nga
đào
trắc
Hỏi
quyên
luồn
trên
lử
LỘC
nạt
câm
quèo
dê
sái
Dặn
râm
nhu
Cham
Sót
Ẩn
thẹn
Cốt
Mú
Am
Sáu
đụt
vời
đã
Dĩnh
Sình
Giăng
rúc
Vả
Sai
im
Khám
Luôn
Xo
giạt
tụy
cải
rạ
trang
chức
Nê
mo
Chiếu
nhám
NƯỚC
Củng
ngàn
Mìn
Hỡi
Kiệm
Khái
chiều
út
ào
Danh
the
rồi
Lúa
xớ
chỏng
muôn
xoe
dưỡng
Chẩm
rặng
Chuối
loanh
khua
chai
Lâu
Nút
muộn
Lãng
sách
chái
chêm
cuồng
Chùa
Quyên
vạy
mần
miêu
mạnh
nói
Tuế
trọ
Chút
Chật
Co
thắc
Ngân
Đem
se
nhố
Họ
sinh
Hộc
Lũy
then
xong
tĩnh
dành
chèo
môi
vẻo
hách
queo
thạc
ọ
Đệm
phước
chăng
chày
Phố
Đây
Nhích
sài
Doanh
Lạc
hứng
Rèn
chọi
Ngẫu
màn
Thịnh
dự
chờ
này
Đờn
nhoẹt
rề
Ngắm
miền
lẫn
cắn
đoái
Dọn
sử
Mến
Màu
kỵ
quãng
nòng
Thanh
Thoắt
bận
khu
ve
Vương
hỗn
xen
ngợi
Quanh
rẻo
tàm
Tạm
củ
rê
Lụt
Lơ
Nhanh
ngông
hãy
oanh
trực
Thơi
ky
đôi
sả
Văn
Dội
lạt
Thạnh
láy
Đăng
sâm
Thiên
nhớt
Tôm
xéo
Chính
chân
mục
sém
Thạc
tuôn
thịch
rút
giập
cứa
ngoai
sạp
Dòng
Ỷ
vãng
trọng
dứt
chổng
mẽ
ngoạm
go
sì
Phi
Cạn
khởi
ngáp
trờ
trích
Tần
xôi
ghế
đờn
căn
tươm
mõm
hòm
xuôi
dông
khảo
Lụy
họ
giỏ
Mẹ
cật
bẩn
Tước
nhẹm
long
thinh
khỏi
Ná
Tuyên
dệt
thịt
Lia
Ửng
Sửa
Gốm
Thao
thản
chuyên
lẩn
diều
trộm
mãn
Khiển
Lịch
Nôn
quàng
lữa
Nôm
rú
nuốt
chúc
đĩa
chổi
Tường
điềm
quang
Hành
tè
Tùng
om
nhâu
Toán
Phùng
khẩn
Vứt
thùa
lụi
Dó
tình
ươm
nép
Phụ
Đảng
dĩa
nạnh
móm
lợp
ục
đóng
dày
Từ
Hủ
tóe
theo
chồn
Ve
ngoạn
Râu
tâu
tán
Vác
Phan
Cát
cô
mởn
cơm
xúng
Thắc
nớ
trâm
Cư
chao
Lành
triển
be
dám
Tè
tụm
Ngước
SỰ
Học
chóc
Thoàn
che
Dậy
Ngôi
Cận
đểu
Dạ
nàng
cồn
sọm
nhũn
đoán
Tuy
thiêng
Bãi
xanh
ung
Kiểm
ẩn
nấy
hùng
nẩy
đới
ấu
Láo
Mông
gẫu
rướn
kể
Vẹn
lẩm
Thiều
ngươi
đồn
đẻ
nhom
Hạnh
thách
kháp
Loạt
Hiểu
Dạy
Đuối
định
cụm
méo
sảy
bay
nồng
ngắn
Vôi
khử
ngửng
đìa
riu
Hè
Vua
hẳn
tiểu
ngâm
vào
Tát
Cháy
nì
Ra
đô
chững
Lai
Dường
vèo
trọn
ÁN
Xì
lén
xiêu
lốm
Thân
xế
thủng
Thít
tượng
Chuột
Bắp
lựu
Luận
tậu
bảng
thề
ngược
nhấp
Rịa
đực
Trôm
thẻ
chiết
cao
Chơ
gia
trói
bẵng
Mắt
nghề
chốc
Sú
Tòng
lạp
Thính
Rẽ
tụng
Hảo
còng
thịnh
Kho
vung
phấp
rườm
nhi
nổng
thủy
vạc
điểu
Kiêm
xác
noãn
mười
tởm
giỏi
Núi
Tỏi
nhão
phạm
gập
chỉ
mạn
Đòi
luân
Hoài
chợt
Đôn
Đổi
Ngọn
Gà
kịt
Cúp
Lần
Na
liếm
nuột
phà
Sóc
đét
Tràn
mẩm
đau
Rạch
quát
Nhấp
lùn
mấu
lập
gằm
khạng
Khen
Đùng
Hài
le
nẻ
Mống
Châu
Nghìn
Chờ
Khấn
Mốc
thợ
hùm
Ràn
Động
Vẩn
Lượm
Ken
tháu
ụ
Xướng
màu
hợp
triệt
gã
chuồn
đàm
Mối
Lỡ
chùa
tôn
Trong
Uyên
Nết
Nhũ
luông
hiệu
Tránh
Sặt
Loanh
làm
Tao
Phăn
tủ
Mai
Mệt
Khả
Hổng
THỦY
lâm
Ranh
Giải
đấm
Khương
Lẽ
sột
Chốc
Cược
uyên
đương
Rượu
hẫng
lực
Của
Y
điện
rượu
Nương
nấu
Lẻn
Trụ
Lốp
tỉ
mỏi
mòn
Trú
hoặc
cơn
Săn
chuốt
tạo
mẫu
Dưa
Lão
tuế
nòi
Lá
sống
Mẹt
Lơn
Mê
vực
Nam
yếm
rún
chần
thủ
nhọc
Bảnh
tiệc
E
quằn
Phối
Thiệu
Thưởng
chon
Cháo
Ó
nghén
xả
tát
Ngạc
Đương
Trấn
Rút
nhân
sum
Tranh
nhũng
nới
Oanh
cạ
cạnh
Bào
vọ
vén
dây
tồn
hổ
ngút
đốc
Hanh
sấp
Nại
Ngàn
Cử
cánh
Mang
Pháp
trai
học
Tốc
khiết
Cỏ
Mênh
khỏe
loạn
hư
nghịch
lũy
lột
lũ
tuệ
lời
Sát
xạc
rải
Lĩnh
nứa
nhầm
Còi
Ưng
câu
huyện
rô
Ơ
Thúng
Lật
kiến
Thôi
xước
lở
Sa
Lầm
rảnh
hủi
trĩu
đấy
Sanh
tàng
quít
đang
Sét
Hơ
lườn
Nóng
khép
Ngửi
gào
Chở
níu
tre
nhịn
lãm
kiền
mè
Thày
Chán
ga
xếch
phốc
Bặm
Rõ
báu
khoang
Mái
Gạo
Ngày
Gòn
ghép
Thiểm
Qui
Rủi
rán
thót
Trôi
PHÁP
ngáng
thoang
chợp
gông
tim
chút
XÂY
Mua
Thuận
Làm
Nắng
bàng
TỤNG
Cun
thức
nhạo
Hiếu
Thảo
bặt
trụ
Khoai
Trật
đình
kiêu
xỉa
Tiếng
xuể
diễn
xốp
ngoằn
sính
son
Tuân
Dế
Nộp
tong
nguyên
phép
rờn
Tội
vịt
hung
đâm
ngưỡng
gộc
lòn
thưởng
Nợ
rẻ
gù
nhầu
Xây
vỗ
phía
phe
rạng
năng
sắc
hục
nửa
cóc
Tháo
quày
Hăm
Thi
Đuổi
nhứt
mụ
quạt
Lun
quán
Cồn
nhện
Cũng
mà
rẽ
Lẫn
gợi
Cường
chéo
Não
kim
phàn
Chôn
lưỡng
Cơn
ngày
Thuế
xích
ngóc
tràm
Vui
Hãng
đón
khét
Nghển
quản
Phơn
Nặng
bẩm
trùi
hùa
Lũ
Thủy
Gắng
gang
chuyến
sưa
thâm
Ni
Sắt
ta
xuê
tọt
Mậu
chuột
chửi
kem
Khảo
Tây
Lại
Tờ
Hỗn
đốn
Ngặt
nặc
dạt
Thê
cúp
Tịnh
Mất
mầm
Mân
Nang
Vạn
lóc
Phàn
yêu
túy
Tiền
cáo
nhíu
táo
lỗi
rùa
ước
phớt
đầm
chiếu
trung
vân
cấm
Lui
giạ
gương
nhèo
Trông
trảm
Hôm
Bại
luận
Đút
Bày
sợ
Toa
ngoảy
Long
Ngợi
hàng
mùi
Thuộc
bát
díu
tới
Gián
Soạn
Nhặt
Sầm
Tục
nhan
ổ
giòn
nhận
Xí
dòng
thé
Ngoạt
gởi
lam
gươm
đựng
Khay
Trâm
cũng
liệm
Nghỉ
suối
chít
rọi
ròng
Dùng
Phăng
hủ
Trợ
phới
Lâm
mốc
gọn
tử
Phê
khứu
nín
xưởng
Dự
hệ
Chân
trượng
Lang
mâu
Lèo
khan
sầu
thơ
Kháng
Nồi
cùng
hịch
mỗi
Kẽ
bạch
hờ
dõng
ghét
tấc
hun
Thà
húc
Nhiệt
hãm
Vang
cũi
hâm
xăm
hiểu
Ư
Vị
úng
hớt
xỏ
nhòa
Đuôi
thím
Tăng
nạng
Nhói
đùn
liệng
thì
lóm
Nhì
Non
dế
nhuốc
Triệu
mủn
ngửi
ôi
đóm
tròm
Gấm
Khoán
nhuần
liếc
Đạn
Cụm
đế
đáng
tết
nhùng
khanh
nhộn
Dê
Hen
NA
những
khô
đốt
tận
dũng
vấn
hôm
về
Đặt
dường
tiều
liến
ồn
quặn
Lường
khoáy
Canh
thòm
phăn
dựng
cào
tưng
Mù
Tề
Giang
em
hạt
rùng
Nửa
vỉ
vía
ồm
hột
Bạo
bậy
Ngụy
chuộng
Hết
Đồ
hảo
vùn
da
Dừa
Hạn
Đẹp
Khóa
sững
sơ
xoè
Dịch
Oai
vĩ
Cai
Thổ
ôn
Nở
Côn
Ga
Dập
Điện
Triển
kính
chầu
quà
nom
lả
quầy
lèm
Quận
Ruộng
Toại
LÂN
doi
mi
tạ
Hiếm
Cúc
Rọi
Tươi
chan
xuân
gặm
trẫm
mặc
rọc
dể
Đỗ
Đành
Tho
Thiếu
Ai
Quẹo
Xỉ
ngầy
thự
rượi
hạc
Đổ
nhem
mach
trông
điếm
chõ
Nhai
dò
cỗ
ngộn
hiển
nhích
QUẬN
Hằng
Đấy
dặt
gá
vươn
đán
thủm
lổng
nhú
lèn
dội
nén
Nhật
Định
nhiễm
hói
khẩy
Liêm
phắt
ren
đờ
Thuở
khoa
Hữu
Thấp
Khuê
thiu
khỏa
Sư
Thừa
hộ
Dưỡng
nhẵn
Trung
Nuôi
úp
ngấp
ngóp
dầu
vụng
Vữa
Phận
thắt
tập
Lăn
Khuya
thẩm
Cổng
Vá
rợn
thiêm
lẹm
hồ
Xà
duyên
phồn
ken
huyền
nghìn
RAM
Trăng
Xóm
trôi
Thoáng
tóm
Huyền
thảng
Hổ
ruồi
Ờ
thấp
Lột
muỗng
Hộ
cửa
truân
Tạp
gớm
Ngoạn
Đẫy
hẹp
hao
Trầu
đọ
Giấc
Chim
Sớm
mú
Hiệu
Cập
Khổng
dễ
mén
sẫm
Nghiệm
Nuốt
ruổi
vướng
Trượng
giai
tằn
Vừa
cợn
gạ
mãnh
lẳn
nghĩa
Tiếc
dõi
dỏng
nghiệp
Thục
trách
hoảng
Trào
lúi
máu
Trốn
đe
Đột
núi
xóm
Liêu
phẩm
gáo
Thiêm
nuôi
hé
ai
Sồng
Đồn
Toan
Né
chở
Ấp
Cụt
đập
luống
lạc
Tang
Tha
Lúc
Xanh
gạch
thúng
Vô
trơn
tổn
Chép
mòng
xuyên
Sắc
khoai
phầm
Theo
nghẹt
Giàng
rìa
mực
lối
đều
Đá
lùm
điếng
dao
Lũng
Hồ
xó
Mát
Mục
Áp
tro
Tên
Vất
phá
bàu
xang
hóng
sảnh
thênh
rảy
rương
Đại
sĩ
xúc
lính
a
quây
So
Xét
Hặc
chói
Mo
ngoa
Thống
Rét
hăng
phờ
nhẽ
Xệ
dị
Lử
háng
ngào
Cào
khướu
nhốn
Lực
tà
xu
ghe
chum
khủng
đất
LUẬT
nem
khiến
nhờ
chị
Đua
Vết
há
Luyện
Mỗi
gài
úa
Khỏe
kết
Mễ
đỏ
quanh
Nhồng
Khoản
sốt
kịch
nghiệt
nhang
Dậu
rất
rệt
siết
gáy
Lửa
rưng
rứt
nhục
Xoay
né
đa
quay
nghi
Tòa
Duyên
Đêm
Tư
chuộc
líu
kế
thú
cõi
chuối
Huề
hiểm
uống
Gio
quẹt
tự
cụp
vơi
tưởng
thào
Chúng
Bẩm
Thẩm
Khánh
ma
Hoa
Điệu
Tản
sụt
Cam
thẹo
Vé
Địa
cũ
nhỏ
Tháng
gánh
cộm
Quyến
đủng
lợn
ran
sư
Nhuệ
đi
kiểm
nhé
bé
hốc
cún
Khung
ẵm
Mằn
Nấn
nốt
Quít
tệ
miết
rầm
ốc
Xay
Thỏa
ót
sà
xói
Tương
tổng
gian
ngạc
mu
Xính
tréo
chẹt
bang
nượp
thêm
đo
tì
điếc
đậu
cấp
Tả
trẻ
sào
vở
Khốn
hoằng
Kè
Vì
vớt
mướt
cuộn
lặn
sam
tiết
Mầm
gốc
hòng
phun
nét
lĩnh
Sán
Đũa
Tóc
Khóc
Ngưu
Yên
mẩn
Lệ
Nà
lủi
nhòe
Đầu
lát
Tuổi
dài
khi
rết
rim
Củ
Ru
mấy
nỗ
Đức
Nọc
sạ
bám
dâm
phất
Vũ
Tảng
trong
Mâu
Hào
chụm
cạo
nằng
lò
Hói
dưng
rỗng
huề
reo
Hắn
vợt
xúm
Liếc
Vào
đắm
Dẹp
Nô
phún
Khe
phiêu
vầy
sướng
Lé
dòm
cọc
gụ
hàn
Bằng
thoắng
nghiện
DO
nhột
trùng
Để
Bất
Đồi
ánh
Phấn
thìn
lịch
oải
Tú
hưởng
Nhầm
phẫn
cầy
Giai
Kiện
quách
Xát
chắn
chùn
Hình
Thảnh
Lừ
sai
kiềng
Thất
rác
Ram
trợt
Lùng
nhốt
Núp
đò
Bận
Khởi
lửa
mắm
vốc
tuông
thiện
ngoẹo
xa
sáp
Ừ
chào
Rơi
ngắt
THỊ
ghì
Gầm
Chạm
Thoát
Dệt
kêu
vữa
Tự
toét
lia
víu
chệch
Ngỗng
lười
Tượng
si
sáo
trấn
tõm
chác
phiền
Trách
Mão
Nghệ
Gã
xị
phí
Tớ
Rụt
hẻm
phô
nháy
giải
vạnh
vốn
DOÃN
Tập
khổng
khảm
Dụ
Chỗ
tựu
Ngảnh
xạo
nào
gằn
khoăm
mây
von
ngoài
áp
xoăn
Ghềnh
mửa
Hàng
canh
khóa
Quần
khiếu
mộng
Súng
gìn
Quì
nhượng
Nhạ
đặn
dải
kíp
Hồn
chốn
Giáo
kềnh
Dễ
nếm
xoàn
nhắm
Quậy
nhúc
xảo
óc
Tuyển
Xuôi
chặm
nải
Nhẫn
lạm
toán
cộng
Khăm
Quăn
lão
chồm
thích
Át
Gia
Cọc
trái
đẵn
um
nậy
sấn
Gươm
rộng
Nhàn
kiềm
trị
oán
việc
Cống
chuyển
má
ngửa
Phần
Phật
củi
Bẫy
Luân
trở
quyển
hổng
khiêm
Tẩn
dinh
vạch
đậm
Thị
dược
khám
nhoáy
Màn
Tròn
bậc
Dày
xoang
kháo
Dọc
thóp
Gạch
Nhao
xo
choắt
Hãy
chường
cưỡng
ngồI
nhí
liêm
xẻo
giãn
choang
Tuyệt
khấp
Xén
chề
Rứa
thiển
Chích
SÁCH
ngẫu
tục
ạ
Phiếu
Nối
chước
Yến
huy
Trắp
Cần
thoát
DÂN
Sông
Sức
truất
Lướt
ban
Trao
Bé
Chín
nấn
Cửa
thiền
Ngũ
kênh
Niềm
ố
hỉ
Sơ
lợ
Dĩ
lót
chậu
sướt
rén
Mường
ném
thình
Vợ
ngòi
cày
ơ
tiếc
sang
chễ
hầm
Ghé
xách
núp
Vay
nhẫy
quịt
rốt
chặn
Xử
Mong
tẩu
Mương
Lim
Cụ
sóng
hệt
truyện
thất
Cặp
cớn
Đất
cấy
gàn
di
Cương
Hắc
khắt
bã
nà
túc
quất
chớm
nhừ
quên
hú
dĩ
cố
phường
hông
tã
chiền
lọt
chuỗi
diện
ca
xâu
đứng
ngoe
Cột
Nhím
Hèn
Tào
dang
Lấp
mành
CO
tức
nhẻ
Lương
thuẫn
CA
hoác
Lấn
Bảo
Mùi
tuyệt
Trái
vát
ái
phật
phơ
địa
mủi
Nhiều
không
tỏ
ham
Dầu
kếch
Dang
cởi
Cha
Đình
tác
Luật
huân
chả
nhương
muối
Thom
nghe
Hút
nghiến
lì
Mọi
hận
Ngồi
sẻ
chặng
hằng
khe
triệu
xức
băn
lởm
mở
nhầy
ờ
A
mộc
Chế
vợ
Cheo
Hận
lứa
thuận
Linh
gân
Dun
chờn
Ngay
Nay
rinh
Thin
uổng
trệt
thặng
Thơ
đụn
muồi
súng
Chiểu
giả
lề
mận
lụa
Vĩ
mau
Đau
lòm
Nới
Khải
đề
vang
ngưu
rổ
Phết
khế
đáo
Điểu
Chia
rạp
ứng
can
lớn
nghiền
quật
trĩ
thằn
rạo
dịu
trả
soạn
Cho
khiễng
Ngoan
Sáp
Ké
Là
chép
Gỏi
kẽm
ù
hộc
nâng
kiện
Do
rức
Bác
tranh
Môn
Trang
chú
Lối
chằng
khổ
rau
nát
lẻn
vơ
kẻ
Nguyễn
Hán
hấu
ngời
vất
Út
võng
hụp
trót
am
Mít
Dấu
xắt
Súc
kiếm
Chinh
Ưu
nhổ
hữu
HÀNH
lục
sõi
Ngừng
Luông
sở
choạng
Sam
Tộc
Thúy
nó
xịch
nạm
Rất
Cắp
Mức
mương
Đạp
thu
Rành
teo
trút
chiên
Quà
lan
mũ
Quả
dè
Tom
mui
Thiếc
tù
quýnh
Kể
Thuyên
róm
duyệt
mác
chấy
Lê
Vẽ
Quãng
vệ
lờ
toẹt
Khoe
sổ
Sảng
vần
Phơi
TRÂM
Mãi
mổ
Bán
trườn
sộp
tiêm
Rồi
ú
mập
quèn
trà
tron
San
Thần
khấn
ghim
Lôi
trỏng
TA
xốn
trùn
Khiêng
Xoang
Lô
ắt
Khét
lố
ngoái
tấp
thưng
cục
thoắt
lấp
lọi
quắm
Trúc
các
Ang
lẵng
lư
khó
Ký
Tum
Trương
Chẳng
Lon
gác
nghiêm
đây
sa
cháu
đùi
đôn
Ngẫm
HU
lọc
xoảng
Chơi
Xen
hình
đong
mó
Mè
tua
nam
Nhuần
thấu
vặt
Sít
dầm
ghẻ
sọc
Rời
Nhập
dẹp
Xe
nhào
tấy
tỏa
ni
vều
cưỡi
cheo
xuýt
Mờ
hãi
lỏi
Quá
thầy
mìn
phận
Chiều
nướng
thoải
bành
Phổ
phục
luộc
mào
Lục
luồng
Săng
xổm
ách
thốc
voi
xiết
thăm
ngấu
xào
dâng
loi
Sợi
tẩm
trặc
dộng
võ
trình
cua
Tráng
thúi
Đậm
Rằng
tăm
Tiếu
khoán
mạch
Ngài
Đắn
ngụp
Kiều
lui
Đắng
chôm
dứa
sàm
Những
Vân
Hây
dồn
thả
xoài
Tàng
gắn
Tám
dẻo
tuyển
Kính
xay
Tầng
Đỏ
Loan
phim
Đối
lác
Đống
Giấu
ngái
hước
Kết
lẻ
Rã
lơi
Báu
ngoắt
nữ
ba
lớp
Tiêu
xảm
chòm
Ơi
xúi
Đang
Mộng
Có
án
Trùng
Đê
nhoài
Lợi
lóe
đạt
rủn
Mười
thiềm
đả
Ổng
Cạnh
Dông
Khiêu
Vấn
lá
lợm
Phim
Ché
The
Đính
khẽ
Đó
vít
Tày
tản
su
phụt
hả
Tẻ
tòng
Cáy
cườm
Chất
chịu
dửng
tíu
vỡ
ngồn
chanh
mê
đãi
Quay
híp
Tuông
nịt
Kia
Sươn
mẻ
Chiên
sây
hoi
tiếu
giằng
băm
Tĩnh
cốc
Đăm
Diên
lim
hiên
say
mặn
tam
năm
mít
nhủi
Ốc
Khoảng
tiễu
cứng
tí
huênh
gián
trá
thối
lệch
nực
tỉnh
gõ
Hẳn
Khiêm
gàu
Trí
nhãn
Lãm
nhíp
mượn
tuổi
ốm
phụ
Trần
ngọc
suông
cơi
vờn
Giặc
Sử
Ải
tướng
phơi
liệu
ắng
lóp
dập
Hun
gừng
lỏn
đạm
Dài
Quân
khối
tùy
mơ
phân
Ẩm
Cò
neo
nạ
Gái
xe
dàng
đục
vùng
Quốc
I
Uất
Khô
Ky
tai
CAM
tia
tan
Sao
Ví
liêu
ngưng
Ủa
bấc
gái
thừa
cuối
ở
trương
mang
diệt
dó
Sủi
nhả
treo
Đả
Thẹo
me
trắm
gây
VÀO
nhũ
Luyến
DOANH
bập
thắng
Thênh
nhót
Sánh
Nền
én
mạo
qui
khum
THI
ghẽ
loáng
Kiếp
Cúng
Dính
Chặng
Tre
vượn
thiếp
Trải
Nhu
tăn
Đập
Lăng
đu
K
Đế
sưởi
huỵch
thảy
nhao
loay
túi
dịp
hể
gầy
ngước
mường
Nhiệm
tốp
Thay
mì
hụt
DỰNG
Cô
tính
uyển
Thích
sớt
lên
na
Gây
sổng
ĐỂ
Ta
Khuyến
è
quậy
lái
hậm
nhái
dọn
hầu
tôi
Bát
lựa
ngăn
Đắp
trăng
ương
hiến
xây
Cánh
thửa
Dưới
cỏn
trù
mịn
Cành
Báo
xầm
rẫy
dẫy
rành
láp
Gánh
Tìm
chỉn
phó
tạt
xình
Đích
sồng
luyến
nuông
ậm
rạch
Rao
cuộc
Bắc
Hương
Vật
ngòm
Nổi
Nấp
Độc
nhung
lụng
tra
sủa
ẩm
Yếu
Hoạch
thục
mấp
tráo
moi
rười
chiếc
Tọa
chim
Trừng
ráy
Tủng
kiết
trinh
vênh
Bảy
Nhi
truồng
hèn
suất
váy
Phút
Lát
sụp
ràn
mắt
Thành
Xé
Cứ
lây
Mấy
muội
tả
trướng
Hỏa
hơn
trề
vại
Độ
Trưởng
SẢN
miên
lẹt
Cộng
nhậm
phức
giã
sảng
DANH
nhử
xùi
Xúc
tơi
khâm
mẹt
táng
lảng
Rùm
Thúc
dác
cậu
mái
yến
quê
Nốt
táu
góa
vách
gì
cúm
tiện
gọt
miệt
Làn
nhụt
rũ
chủ
Đàng
Xẻo
Miên
Nghiễm
quai
thung
nanh
Đo
Lãi
Tiết
hấn
Tiềm
ghểnh
Giật
Khu
Him
trảo
Xoài
nỗi
nhấc
Ong
Ma
Đáo
Khát
hạm
đua
phều
Mại
Nộn
chực
Ngon
thực
Tấn
Cảng
lồm
giò
Sóng
Ngập
tẩy
kỳ
rầy
sứ
Chơn
Thiết
thều
Luẩn
ớ
phùng
thui
độn
luyện
thành
sề
Tạ
chìm
Tác
món
ngực
chán
thờ
Lượt
Vệ
Ôn
Triều
mông
nhì
bâng
khỏng
Dị
vòi
tề
Tóm
xỉu
hét
Cộp
èo
Hàn
Chí
vỉa
Lo
lăm
vãi
rộ
Mặt
Lộc
phôi
Sang
Xã
ngự
chứa
tảng
chuông
chuyền
Độn
toát
Vùng
Rảnh
Nữ
hởi
áng
gặt
Thói
phiệt
châm
Tong
tinh
cháo
Trạng
bảo
chừa
Chăn
Gọt
Da
Mơ
Cuối
Muộn
tố
ganh
Bặt
Đủ
ngạch
lự
Day
mướn
quẻ
Chè
vận
xẹt
trừ
Dưng
sản
Thác
Heo
lành
nhễ
khen
dương
ói
Tham
Ấm
chóng
tép
sền
Vú
cười
gạn
thời
Phở
phễu
bánh
ân
hửng
Manh
suy
bách
Mộc
nan
Phân
Giận
màng
chữa
Ông
tít
Ấn
cuống
Xinh
thốt
liu
sân
tùng
chịt
Nhớ
nhà
TỐ
Trừ
điểm
vật
Thốt
manh
xem
nhợ
nơi
Roi
khống
khăn
xìu
tuồn
Đằng
Cẩm
cẩu
Vàm
lẽ
nhiệt
Cung
sớm
lA
hoạt
Seo
gượng
Đặng
Chùng
bao
khoan
do
dư
tấn
quở
đủ
Chủ
và
thếp
góp
Đúc
sực
Mãnh
thỏi
công
sẩy
dép
khê
lấy
Nguyệt
tủy
tiếp
lộc
Cân
vờ
<PUNCT>
Đã
giàu
Liệt
vọi
Ngôn
Đúng
PHƯỜNG
tiếng
Phà
ngón
túm
nghiệm
siêu
hau
Mấp
tòi
luốc
vũng
cước
khái
đảng
Đòn
xỉ
Gió
quấy
mọc
xắn
ngữ
nấm
Thong
khít
sức
Nhân
á
rạn
lãnh
quyết
đọng
Thua
Chỉnh
lụm
kháng
Ngọ
Trị
Lòn
chương
lậu
miếu
Cấn
vóc
Vọng
chầm
quẫn
Giảng
trố
Dung
Ngó
Quầy
thạch
Thoảng
bà
phím
gan
khớp
tuyền
chông
Toản
nhỡ
xăng
Nhấn
khiếm
loãng
Sùng
quảy
tốc
nô
Địch
Huỳnh
ngã
bãi
Chóp
hót
ngoắc
Chang
hoe
Mu
đắt
vụt
nhăng
liền
Lấm
phắc
cuội
Trường
chòi
lấm
gở
Xa
mù
sáu
ngập
Cố
lom
mặt
Khôi
đòn
xí
hỏi
nài
Dãy
Tê
cường
mỉa
chiến
khuyển
cán
Đời
khập
thử
sơn
Lái
nện
Giá
nhàu
túng
Lấy
Dứt
khản
Quảng
nhói
Huynh
quết
Bạ
Thú
Dũi
cữ
niên
Cực
chìa
phẩy
suôn
ảo
đời
Khuôn
Sạt
Quản
Nong
Minh
ké
ư
lốc
yểm
lưng
nõn
ngộ
mềm
cổ
thạo
Dữ
Cầm
Oái
thơn
Xưa
hàu
soát
Mím
In
thắp
Cúm
Xu
cợt
Phỉ
hơ
rá
quan
thuần
thêu
phếch
léo
Gặt
Thước
thỏa
khố
chát
giảo
Mén
ngờ
vầng
giang
nhĩ
Tay
ĐỒNG
un
sệt
khác
gồng
Họp
Trò
ghè
nột
Hơi
Cháu
thơm
Men
thâu
dính
Xin
mẩu
Tàm
nán
lũng
trưng
Chồng
não
Bão
Thụy
mọt
xởi
Ọ
rãnh
loài
Mày
cúc
hang
khiển
ràng
Dắt
La
Khúc
Già
miện
Hợp
vê
lã
Mỡ
Cù
đổi
Cự
bẳn
ịch
Nghe
chen
Bấy
vập
răm
nghè
Và
mạng
Loay
vái
bả
lảnh
Nhằm
Kiết
mai
đùm
Ha
Cước
Hợi
trải
tần
hoan
nể
chấu
cà
nhảm
Rái
xé
Rốt
nhiếp
Chuồng
Kích
Mã
giáng
Diều
lèo
đinh
Riêng
Mẻ
Lắc
Rót
Băn
năn
lãng
giây
Nào
láo
Hòe
cảnh
mải
vét
Om
Đinh
Phú
nhâm
Than
thở
sẵn
Về
Thiến
Vai
đơn
TẤN
Mặn
ha
múa
ông
tạng
Ố
Chén
xộc
phỉnh
thiệt
Tá
trợn
Họa
xài
cói
Gom
Sinh
mống
HÀ
vện
Sứ
Trọng
Bàn
gục
Dương
Thau
pha
sáng
lượn
Me
Nháo
tách
trào
Bản
muỗi
cầu
Gói
chằm
Vực
Hớn
thây
mệ
nguyễn
mưu
vòng
dữ
rời
trước
lạch
Ớ
bần
Quắn
Húi
nạn
Lạt
đẩu
ẩu
lem
ngặt
tủm
Đụn
tụt
chảy
báng
Tuyết
õng
lúng
sạm
kiệt
than
Nhị
chĩa
Gân
hóc
Chúa
rưỡi
Tỉnh
cáng
Chuỗi
Chung
man
khục
răng
chầy
va
linh
tín
Chẹn
Miện
xẻ
ngụ
Chuyên
Trà
xái
ỏi
Mượn
dẫn
nhô
Bang
Mảnh
rộp
bài
vàng
quyền
sòng
giấu
khao
Chư
Can
đốp
đoan
đái
ấy
Còn
Dì
lăng
Gần
giá
Toàn
đố
ních
Quán
thang
Rà
Mùng
trượt
Thách
đứa
phê
xâm
sỏi
phúc
xứ
phộng
đỗi
Nghiện
lang
khất
nhẽo
lẽo
nông
ngôn
Giỏi
Tu
hoạn
DA
xốc
Nhỏ
siếc
nhau
toại
Càn
Liệu
đáp
Rắn
lởn
khuynh
Rình
Ngà
đọt
Gặng
diệp
Ả
Góp
vích
gối
Tựa
Ái
Nung
nghênh
điêu
mụn
đích
Lắng
gò
côm
Tràng
kìn
tám
Lự
đính
ngụt
nhảnh
Ban
trẹo
Tụ
Tốt
Nhiễu
Vạ
Hiển
nọ
quét
trận
đấng
que
lo
thẫn
mòi
tha
quệt
Tun
tàn
nại
Nhánh
Lệnh
phát
Càng
Cán
Kẽm
Đô
Hẻm
khoản
hiếp
Đài
Khang
tột
nhòm
Đạt
Nha
Rẫy
giàn
nịch
trớ
nề
Rừng
hóp
tỏi
Vải
thuê
cờ
nao
chống
nọc
cốp
gấm
chất
đờm
Lơi
bão
chinh
Râm
tái
thểu
mếu
Lỗi
khơi
thuyên
Hoàn
suốt
với
nết
Chừ
Đáp
trễ
Khống
Mài
phượng
hoài
chếch
vàn
nhã
vo
nồi
Dựng
lắng
thí
nhưng
Miệt
Kìm
Sau
Lạch
điền
Chặt
dịch
trét
nêm
òa
nhách
ví
Mình
Nhóm
Phổi
Khổ
khốc
phiên
Rư
tặc
Cổn
xóc
thõng
phòng
ngủ
trú
sô
Bám
đâu
Quyết
sói
LAN
Tiểu
khinh
nạc
tại
Khói
nhông
Tụy
thiệu
băng
xuống
tót
miệng
soạt
Đáng
khéo
xục
ghi
Đơn
Mỏ
Nứa
Hư
gãi
Túy
nhiêu
trầy
đon
đỉa
Nông
Cùng
cũn
dọ
lài
đam
gom
Vịnh
chiêu
mầu
chuồng
gót
lật
Chiêng
sảo
Duyệt
trội
thỉ
mạc
giáp
tạc
Chát
Lụa
tốt
xôn
gà
No
Thắt
thần
cầm
chải
Bạch
đếch
Mở
xin
nước
bầm
Vành
Cám
ngàm
Mồng
bắt
mật
quệ
chúa
Cồ
Ồ
tiêu
mun
Đu
rợp
mùa
nguồn
Loáng
phàm
nhoẻn
Cắc
Điều
tư
té
cọ
gắm
ngổ
Hầu
sương
ngợm
rít
vựa
Nhoẻn
nhẫn
Dạo
thủi
nhành
đậy
ổn
huê
nhất
ắp
Don
nhuốm
đòng
Hoành
chộn
Xích
Xèo
Thấy
Đạo
Mận
thỉnh
chuẩn
Man
vu
chăm
sần
Cu
củng
gọng
thoại
cu
Đà
Nhắm
cạy
khạc
thuế
kia
Thụ
nhàm
Đìa
trổ
Vông
dỗ
nghêu
chẩn
trành
rỉ
tú
rỉa
nga
réo
áo
Vò
sấy
Trăm
Cờ
Mộ
Sỏi
tân
đẳng
Xéo
Quyển
cắm
Sở
Nhờ
thỏ
lõa
oan
Treo
vớ
mưa
Nóc
nhèm
hồi
Mây
Dẫn
cạm
rữa
héo
Đượm
muốn
Vát
xương
nhạy
Thiệp
Hường
Thoại
trối
lún
Thẻ
Rung
sao
thoái
roi
đợt
Võ
rịn
Giấy
Quái
đồi
rủi
Nghi
Chăm
Móng
ký
Huấn
Nhìn
ngà
Siêu
Tảo
thổi
vàm
nháo
Chọn
ria
Cấu
giảng
chơi
nậu
ực
nai
Yêu
Lạng
Thắm
Rặng
Chèm
la
nang
nộm
tôm
rận
Miệng
rơi
gấp
Chị
vẩn
Xông
lủn
Thả
ngang
lất
mỏ
chườm
Cậu
nguội
Lỗ
chắc
Thuốc
Vận
Bánh
Nét
kiểu
Dư
thốn
Kỳ
khuyến
nôm
rõ
vá
chí
lỏm
Loa
BẤM
Lưu
Hong
thuở
đem
chê
Chứ
nhọn
chối
nảy
triền
nhơm
Khiết
Nhung
Mưu
giâm
mỡ
tòa
Nhiên
mét
Vóc
họp
Gò
cọt
mót
lết
Cốc
khùng
vồng
mất
y
đổ
mâm
Mùa
Sũng
quặng
Tía
Niệu
Sủng
kiêng
chưởng
Mồ
khấc
rình
Hát
Chương
Tấu
xáo
Min
Phù
Đấu
Lải
rộc
gặng
Thìn
cắp
xi
Đợt
tía
Thai
mồi
gòn
Chu
Gửi
Trê
Nghiệp
Ích
nay
Em
tải
Vườn
Sào
tàu
nhóc
Đèo
sành
làng
thuyền
rao
Trùn
Tí
nằn
Đệ
nhay
trạm
Thạch
nên
xếp
ghẹ
mế
no
rì
mong
Mách
Chánh
Sún
phết
nách
hoa
thổ
thô
đút
Trành
Xung
xửng
rặc
Hơn
đắp
SA
Phường
Đản
Muôn
Hin
lẩu
Đèn
Dục
Khê
sấu
lằn
Xía
quen
Trộn
tem
uất
Đĩa
Tổng
Thán
nội
xét
giày
Quỳnh
lệnh
Nghề
lổ
kiệm
khánh
nút
Lưng
trục
cược
thuổng
mèm
Trả
mồ
Muỗi
rủ
đặng
đuổi
chín
Cang
gạc
Mươi
bất
kén
sùi
Cớ
THU
Mà
thó
đợi
Doãn
Lắm
choàng
lùi
Lốc
găm
Mấu
răn
Dọi
Chảo
lược
lõng
thũng
Chuyển
Cót
Tắm
chiếm
Dảnh
váng
Điếu
choáng
ngó
vông
Đâu
rêu
lầu
ứa
thèm
Phượng
rông
thóc
nãy
cạp
thấy
Chắc
chủng
mày
chánh
chùy
lội
suyễn
phệ
thế
lung
Múa
Ồn
Mớ
Trên
Bậc
Nhồi
củn
ỉm
trỏ
mị
Tệ
mé
Ổn
cung
khệnh
càng
Hóa
Gậy
ổng
ngoi
Triêng
Nhất
thớt
ninh
Phạt
Tông
Su
thước
dùng
lóa
Mực
quân
Sỉ
ngôi
ngoan
cừ
noi
bằng
é
Pho
giam
trúc
Trinh
thườn
Thảm
Miễn
đòi
Sách
Nái
tốn
kìm
nhoáng
Dồn
vai
khuya
nhậu
dăm
sởi
quí
thơi
rầu
Trườn
tờ
thụ
chấp
Tắc
vững
Mút
Chắp
Rì
mài
gầm
đệm
đốm
rạc
Nghé
vẹt
Trì
Khí
trốn
nhằng
Ván
lọ
cưa
quàn
nhỉ
Gớm
Mạch
bá
hí
thua
ám
hễ
Chan
Chải
Ngan
lầm
Hiên
lắp
điều
tô
kho
Uẩn
lau
trạng
tuyến
hát
Vàng
đức
cau
Muối
mắc
Nguồn
úy
nệm
Cắt
ngơi
ngay
ruồng
nền
tìm
hiếu
Dực
ải
nhen
Đi
rả
sanh
chạnh
cúng
rền
mệnh
Dìu
mí
Chứng
mom
kệch
hiu
Đởm
Quyện
túa
Miền
tị
Đen
Riết
phì
hớ
Hông
lòng
Tình
trô
sạo
đoạn
trồng
mịt
được
chén
nạp
Quát
có
thiếc
tò
Tiệp
sâu
Hú
chó
Mấn
nhắn
điển
ngăm
Mía
Tạo
ngượng
Trực
tâm
Thinh
môn
sú
thét
Đứng
seo
nhổm
vọt
Vài
Gãy
Ngam
bật
cách
Ráng
tiềm
sét
trụi
nhặt
vạn
rằng
què
Lù
trịnh
sám
Tẹt
chuyện
thiết
phên
chùng
thận
Đám
hoàn
Trích
mơn
xung
xô
rợ
Công
sùng
An
mả
thòng
chậm
lương
lịm
chập
khốn
sui
Hiệp
hồn
Mô
Chả
thôn
thếch
Nỗi
Kim
cú
Bạc
Hung
trệ
tím
Trở
hợm
phũ
kích
nhị
chế
ru
Kem
yên
ích
ong
khuyên
Hòa
Trâu
Ngu
chóp
Thư
Phang
nhát
tớ
cù
vun
thoảng
nắn
huệ
kỷ
Đồng
Cấm
vượng
lè
Cả
húi
chảo
đàng
Nghị
xính
Năng
đãng
nhơ
trữ
Chanh
Sân
mậu
Giàu
Đến
bán
Đảo
nghiên
Ghen
Cẩu
ưa
thao
dụi
ướp
hớn
Triết
cuốc
Ho
Phác
LÊNH
đẹp
tỉa
dãi
ngỗng
Gồm
Cáo
san
chảnh
Cái
Tiến
Phản
Nơi
chứng
gật
phương
vay
bác
ngẩn
chắp
trần
loạt
gán
Rong
quần
triết
Đổng
Mên
lượt
Đọc
Diễn
lụy
phái
quạnh
vô
tắc
hấp
sải
vuốt
sờn
gỏi
Ngự
Hi
Dúng
Mèo
hộp
giặc
thẳm
rảo
lằng
Reo
thảnh
Nơ
Ổi
Chiêu
chạc
phế
Phục
thỏm
tủi
Hưởng
chưng
Cuốn
Khá
ừ
quặc
Trưng
Khuyên
Khâu
còm
đuôi
chôn
Đẩy
Gáo
tu
Cheng
ngoáy
Trân
ầm
lạy
thập
tang
gẫm
Cáng
Chổi
lỉnh
làu
Thùng
chúng
quyện
so
lìa
tùm
sá
Chữ
tạm
hổn
tảo
phú
Khan
tạp
Tà
trịch
loa
Lò
Trịnh
trũi
Điền
đùng
quáng
Thịt
khuân
lệ
Đứa
Ngổn
lơ
trâu
Tỉ
bẫy
kèm
lưỡi
Lính
nấc
Sô
tể
Kiềm
lắc
tống
u
lồ
Sắn
Sàn
Quên
xê
đoàn
Vậy
Sữa
xoáy
thám
cát
Trồng
luộm
Ròng
Chốt
thuốc
Đừng
chong
Rí
đan
rày
hố
thi
Hạp
tước
lõm
trăm
Nếu
Chàm
Vung
Tứ
kỹ
hẩm
Trục
xoan
òm
thuộc
Khai
gồ
mịch
Đon
hươu
tiền
Huê
Kênh
vụn
Xăm
thể
khúc
vụ
rái
Vượt
thói
lễ
tây
Thép
chóe
khôn
nạo
ngư
lép
vẹo
lình
cực
Nghê
Miến
sồn
khuất
Sên
Trước
hay
phồng
Nhượng
Loài
xông
ồ
rực
oi
tường
thai
đồng
bè
Mời
tương
bạc
thư
ló
nhai
oái
ngai
hút
mùng
Khác
Doi
Thám
giản
xỉn
tánh
dùi
náu
Lách
Hòn
tơ
Đẩu
phèo
bấm
ác
Thể
khóm
Hiến
dạy
tế
rụt
lạnh
khoảng
Sà
nhảy
khà
rúng
Vòm
run
Trù
chồng
tháng
nhản
tọa
ngoạc
phóng
dột
cong
rót
đẹt
Thọ
inh
Thềm
rưới
Thợ
giao
